[
  {
    "datos": "La estación de Shinjuku, en el distrito financiero de Tokio, es la más concurrida del mundo."
  },
  {
    "datos": "En Tokio debes demostrar que cuentas con un lugar de estacionamiento antes de comprar un coche."
  },
  {
    "datos": "El territorio de Japón se compone principalmente de 4 grandes islas: Honshu, Hokkaido, Kyushu y Shikoku."
  },
  {
    "datos": "La latitud de Japón es similar a la de la ciudad de Los Ángeles."
  },
  {
    "datos": "El área total del territorio japonés es cercana a 378,000 km2."
  },
  {
    "datos": "Cerca de tres cuartas partes de la superficie del país se encuentra cubierta por montañas."
  },
  {
    "datos": "El monte Fuji es la montaña más alta de Japón con 3,776 metros sobre el nivel del mar."
  },
  {
    "datos": "En Japón cada año suceden cerca de 1,000 temblores suficientemente fuertes como para ser percibidos."
  },
  {
    "datos": "El río más largo de Japón es el Shinano con 367 kilómetros de longitud."
  },
  {
    "datos": "Japón cuenta con cerca de 5,560 especies de plantas autóctonas."
  },
  {
    "datos": "Los pinos son considerados árboles sagrados, en la antigüedad era común la adoración a ellos."
  },
  {
    "datos": "El 'Hanami' es una tradición en la que los japoneses se juntan para contemplar la belleza de las flores."
  },
  {
    "datos": "El 'Tanuki' es una especie de mapache originaria de Japón, se cree cuenta con poderes sobrenaturales."
  },
  {
    "datos": "El 'Shika' es un ciervo japonés que a menudo puede ser encontrado en parques y templos."
  },
  {
    "datos": "El 'Lirón japonés' es un pequeño roedor endémico del país que habita en los bosques."
  },
  {
    "datos": "La 'Salamadra gigante japonesa' es una especie endémica de Japón que puede alcanzar los 150 cm."
  },
  {
    "datos": "En las costas de Japón se puede encontrar 'Centolla de mar gigante', el crustáseo más grande del mundo."
  },
  {
    "datos": "Se cree que más de 60 mil especies diferentes de animales habitan en Japón."
  },
  {
    "datos": "La prefectura de Okinawa era un reino independiente hasta el siglo XVII."
  },
  {
    "datos": "Okinawa fue controlada por el ejército estadounidense desde la segunda guerra mundial hasta 1972."
  },
  {
    "datos": "La constitución actual de Japón fue establecida el 3 de mayo de 1947."
  },
  {
    "datos": "La constitución de Japón cuenta con 103 artículos."
  },
  {
    "datos": "El diámetro del círculo de la bandera japonesa mide tres quintas partes de la medida vertical."
  },
  {
    "datos": "El nombre de la bandera nacional japonesa es 'Hinomaru' que significa círculo solar."
  },
  {
    "datos": "Se cree que el origen de la bandera japonesa se remonta al siglo XII."
  },
  {
    "datos": "La letra del himno japonés fue tomada de un poema antiguo del periodo Heian de autor desconocido."
  },
  {
    "datos": "La mayoría de edad en Japón es a los 20 años."
  },
  {
    "datos": "El 11 de febrero se celebra 'Día de la Fundación Nacional' de Japón."
  },
  {
    "datos": "El 5 de mayo se celebra el 'Día de los niños' en todo Japón."
  },
  {
    "datos": "El 96% del suministro de energía en Japón depende de fuentes extranjeras como China u Oriente Medio."
  },
  {
    "datos": "El tren Hayabusa, que va desde Tokio hasta Aomori, alcanza una velocidad máxima de 320km/hora."
  },
  {
    "datos": "Japón es el país del mundo con mayor longevidad, 87 años para mujeres y 80 para hombres."
  },
  {
    "datos": "Japón tiene dos periódicos diarios en lengua inglesa: The Japan Times y Japan News."
  },
  {
    "datos": "Se estima que en Japón hay 100,84 millones de usuarios de Internet."
  },
  {
    "datos": "Las empresas japonesas por regla contratan a jóvenes graduados, sin exigirles que tengan experiencia."
  },
  {
    "datos": "En Japón la cantidad de horas de trabajo semanales ronda las 33 hrs."
  },
  {
    "datos": "Japón tiene unos 25.000 sindicatos, pero sólo 1 de cada 6 trabajadores pertenece a uno."
  },
  {
    "datos": "Para la mayoría de las escuelas de primaria y secundaria, el año escolar comienza el 1 de abril."
  },
  {
    "datos": "En el siglo pasado la semana escolar en Japón constaba de 6 días."
  },
  {
    "datos": "En Japón la asistencia a la escuela secundaria superior es voluntaria."
  },
  {
    "datos": "El número de estudiantes extranjeros en las universidades japonesas ronda los 240,000."
  },
  {
    "datos": "En 1949 Yukawa Hideki se convirtió en el primer Premio Nobel japonés al ganar un premio en Física."
  },
  {
    "datos": "El tsusnami de marzo de 2011 dañó al menos 270.000 edificios en las costas japonesas."
  },
  {
    "datos": "El 'bunraku' es el teatro de marionetas profesional de Japón, sus origenes datan desde el siglo XVII."
  },
  {
    "datos": "Bunraku, kabuki, noh y kyogen son las cuatro formas de teatro clásico japonés."
  },
  {
    "datos": "El sushi que la mayoría de la gente conoce hoy en día se desarrolló a principios del siglo XIX."
  },
  {
    "datos": "El 'tempura' es un platillo japonés inspirado en la forma de cocinar de los misioneros europeos del siglo XVI."
  },
  {
    "datos": "Se cree que los primeros pobladores de Japón llegaron a la isla por el año 10,000 a.C."
  },
  {
    "datos": "El 'manga' japonés comenzó a tener gran popularidad durante los años posteriores a la Segunda Guerra Mundial."
  },
  {
    "datos": "En los últimos años el 'manga' ha representado un tercio de los libros y reviastas vendidos en Japón."
  },
  {
    "datos": "Las cuatro series de manga más populares en América del Norte son Dragon Ball, Yu-Gi-Oh!, Naruto y One Piece."
  },
  {
    "datos": "'El viaje de Chihiro', película japonesa, en 2003 ganó en Óscar a mejor película de dibujos animados."
  },
  {
    "datos": "Una diferencia entre la arquitectura china y la japonesa es que la madera no suele estar pintada en Japón."
  },
  {
    "datos": "Las dos principales religiones en Japón son el Sintoísmo y el Budísmo."
  },
  {
    "datos": "Los sintoístas creen que existe un 'kami' (deidad) en cada objeto o fenómeno natural."
  },
  {
    "datos": "En la antigüedad las casas japonesas no tenían muros que separaran los espacios interiores individuales."
  },
  {
    "datos": "La casa tradicional se diseña pensando en gente sentada en el suelo, no de pie."
  },
  {
    "datos": "La 'Tokyo Skytree' es la torre de comunicaciones más alta del mundo."
  },
  {
    "datos": "La palabra 'Sintoísmo' se puede traducir como 'La vía de los dioses'."
  },
  {
    "datos": "En el año 1597 fueron crucificados 26 cristianos en Nagasaki."
  },
  {
    "datos": "En la actualidad existen más de 9000 iglesias cristianas en Japón."
  },
  {
    "datos": "La Navidad se ha convertido en una fiesta muy popular entre los japoneses, ya sean cristianos o no."
  }
]